Repository: bergshrund/pokedex
Catalog: src/lib/js/locale/*/LC_MESSAGES/pokemons.po
Languages: uk

source: "Защита"
uk: "Захист"

source: "Хиты"
uk: "Хіти"

source: "Специальная атака"
uk: "Спеціальна атака"

source: "Специальная защита"
uk: "Спеціальний захист"

source: "Скорость"
uk: "Швидкість"

source: "Вес"
uk: "Вага"

source: "Возможных движений"
uk: "Можливих рухів"

source: "По индексу"
uk: "За індексом"

source: "По имени"
uk: "За ім’ям"

source: "По цвету"
uk: "За кольором"

source: "Типы"
uk: "Типи"

source: "Любимые"
uk: "Улюблені"

source: "Таймаут соединения"
uk: "Таймаут з`єднання"

source: "Поколение "
uk: "Покоління "

source: Тип покемона
uk: Тип покемону

source: OK
uk: ДОБРЕ

source: ОТМЕНА
uk: ВІДМІНА
